org/memo.org
#+SETUPFILE: ~/repo/blog/tpl/nil-site-tpl.org
#+TITLE: Memo(备忘)

- 出行必备物品
  - [ ] 笔记本
  - [ ] 身份证件
  - [ ] 手机
  - [ ] 日用品

- 跑步的时候绝不能穿平底鞋
- 我的脚长 240-250mm，穿 40 码的鞋
- 使用图片时要在文末/图片下方添加图片来源，以示尊重和版权
- 买 CPU 要买 Intel 的，和 AMD 相比更可靠（来自关鹏老师的观点）
- 电子书打印成纸质书，可以通过淘宝的专业打印服务
- 重修一门就算大挂
- 洗澡的时候要带必须用品（毛巾、拖鞋等）
- 学校的英文名称：Liaoning Petrochemical University
- CNNIC 中国网络机构
- 长时间专注后突如其来的刺激的感觉可能是因为大脑短暂缺血所致
- 坚果云中有关专业的内容，永远都不要删除！！！
- 制作一个包含自己信息的二维码
- 向别人介绍自己时，要告诉别人如何称呼自己
- 婚纱避坑指南 <https://www.jianguoyun.com/p/DeU82_wQzZOlBxjxw_4D>

我昨天也刚婚拍完，是在珠海的一个海岛上拍的。套路确实多，从你进店的一开始，套路就开始了，后面源源不断。我再补充几个：

1，选婚拍服装的时候工作人员会一直问你什么时候结婚，需要用到婚拍的照片。如果你答很快就要用了，那么工作人员八成会说我们这边出图什么的最快也要一两个月，像你这种时间紧迫的话，需要跟修图师说加急什么的。如果你答应了，那么在修图师加急这部分，就也是要收费了，这是第一个坑。

2，第二个坑，在我老婆试婚纱的时候，工作人员竟然会跟她一起进去换衣服，然后事后会说我老婆胸型怎么怎么样的，然后还说会空杯，于是又开始推荐她们自家的胸贴了……

3，套路三，婚纱店里面还有个男士西装定制的，也会拉住你推销定制西装。如果你不要的话，她会说我们现在是最大的优惠力度，过了今天就没了。所以会劝你要不先支付 100 订金，保留今天优惠的价格力度。然后如果以后不要的话，可以把这 100 退回去。如果你真交了这 100，那以后这钱你是好意思要回来呢，还是不好意思呢？即使好意思要回来，也会被她以其他理由，比如什么还是送你一个价值 200 的高级衬衣这样来搪塞回去的……
婚纱店的套路很多，真的要小心。

- 一流二流大学，城市分布名单 <https://www.jianguoyun.com/p/DZh_3J4QibDaBxixgowE>
- 洗的衣服，腰的位置还有汗液的味道，需要放洗衣粉
- 鞋子码 41/42
- 短袖 XL
- 短裤
- 家庭电器实用为主，美观为辅(实用的电器，在美观方面做得也不会差)
- 定期备份项目清单
  - 配置文件
  - 要保存的文件
- 保护环境，保护地球
- 买衣服(上衣、裤子)不要买 50 元以下的，质量不好
- 《学点法律避点坑》 书本里面有个专用的 借款合同，比较全面
- 个人信用报告分为简版和详版。通过线上（手机银行 APP、网页）查询得到的报告是简版。通过线下（网点柜台、自助查询机）打印的报告是详版。
- 以后可以参加工作的地方的志愿者组织（[来源](https://articles.zsxq.com/id_8aki0doo6hwu.html)）

信用卡提额的方法：

1. 信用卡不能刷整数
2. 在同一个时间段只能刷一笔
3. 单次刷卡不能超过总额度的 60%
4. 扫码单笔不能超过 1000

* 买显示器

- 面板选择 IPS/VA，TN 不要买
- 显示器尺寸 24 寸：1080P
- 刷新率 60Hz
- 滤蓝光